[
  {
    "chapter": 2,
    "verse": 47,
    "text": "कर्मण्येवाधिकारस्ते मा फलेषु कदाचन।",
    "meaning": "तुम्हारा अधिकार केवल कर्म करने में है, फलों में नहीं।"
  },
  {
    "chapter": 2,
    "verse": 13,
    "text": "देहिनोऽस्मिन्यथा देहे कौमारं यौवनं जरा। तथा देहान्तरप्राप्तिर्धीरस्तत्र न मुह्यति॥",
    "meaning": "जैसे इस शरीर में बाल्यावस्था, युवावस्था और वृद्धावस्था आती है, वैसे ही आत्मा एक शरीर को त्याग कर दूसरा धारण करती है।"
  },
  {
    "chapter": 2,
    "verse": 20,
    "text": "न जायते म्रियते वा कदाचित्...",
    "meaning": "आत्मा कभी न जन्म लेती है, न मरती है। वह नित्य, अजन्मा, शाश्वत और अविनाशी है।"
  },
  {
    "chapter": 3,
    "verse": 16,
    "text": "एवं प्रवर्तितं चक्रं नानुवर्तयतीह यः...",
    "meaning": "जो इस ब्रह्मचक्र का पालन नहीं करता, वह व्यर्थ ही जीता है।"
  },
  {
    "chapter": 4,
    "verse": 7,
    "text": "यदा यदा हि धर्मस्य ग्लानिर्भवति भारत।",
    "meaning": "जब-जब धर्म की हानि और अधर्म की वृद्धि होती है, तब-तब मैं अवतार लेता हूँ।"
  },
  {
    "chapter": 4,
    "verse": 8,
    "text": "परित्राणाय साधूनां विनाशाय च दुष्कृताम्...",
    "meaning": "सज्जनों की रक्षा, दुष्टों का विनाश और धर्म की स्थापना के लिए मैं युगों-युगों में प्रकट होता हूँ।"
  },
  {
    "chapter": 18,
    "verse": 66,
    "text": "सर्वधर्मान्परित्यज्य मामेकं शरणं व्रज।",
    "meaning": "सभी धर्मों को त्यागकर मेरी शरण में आओ, मैं तुम्हें समस्त पापों से मुक्त कर दूँगा।"
  },
  {
    "chapter": 1,
    "verse": 1,
    "text": "धृतराष्ट्र उवाच — धर्मक्षेत्रे कुरुक्षेत्रे समवेता युयुत्सवः।",
    "meaning": "धृतराष्ट्र बोले — हे संजय! मेरे और पांडु के पुत्र जब धर्मभूमि कुरुक्षेत्र में युद्ध की इच्छा से एकत्र हुए, तो उन्होंने क्या किया?"
  },
  {
    "chapter": 1,
    "verse": 2,
    "text": "सञ्जय उवाच — दृष्ट्वा तु पाण्डवानीकं व्यूढं दुर्योधनस्तदा।",
    "meaning": "संजय बोले — जब दुर्योधन ने पांडवों की सेना को व्यूह में खड़ा देखा, तब वह गुरु द्रोण के पास जाकर बोला।"
  },
  {
    "chapter": 1,
    "verse": 3,
    "text": "पश्यैतां पाण्डुपुत्राणामाचार्य महतीं चमूम्।",
    "meaning": "हे आचार्य! देखिए पांडुपुत्रों की विशाल सेना को, जो आपके बुद्धिमान शिष्य द्रुपदपुत्र द्वारा सजाई गई है।"
  },
  {
   "chapter": 2,
    "verse": 13,
    "text": "देहिनोऽस्मिन्यथा देहे कौमारं यौवनं जरा। तथा देहान्तरप्राप्तिर्धीरस्तत्र न मुह्यति।।",
    "meaning": "जैसे देहधारी आत्मा इस शरीर में बाल्यावस्था से तरुणावस्था और वृद्धावस्था की ओर निरन्तर अग्रसर होती है, वैसे ही मृत्यु के समय आत्मा दूसरे शरीर में चली जाती है। बुद्धिमान मनुष्य ऐसे परिवर्तन से मोहित नहीं होते।" 
  },
  {
   "chapter": 2,
    "verse": 70,
    "text": "आपूर्यमाणमचलप्रतिष्ठं समुद्रमाप: प्रविशन्ति यद्वत् | तद्वत्कामा यं प्रविशन्ति सर्वेस शान्तिमाप्नोति न कामकामी",
    "meaning": "जिस प्रकार से समुद्र उसमें निरन्तर मिलने वाली नदियों के जल के प्रवाह से विक्षुब्ध नहीं होता उसी प्रकार से ज्ञानी अपने चारों ओर इन्द्रियों के विषयों के आवेग के पश्चात भी शांत रहता है, न कि वह मनुष्य जो कामनाओं को तुष्ट करने के प्रयास में लगा रहता है।" 
  }
  
]
